{
  "interface-colorizer": { "branch": "master" },
  "interface-colorscheme": { "branch": "master" },
  "interface-lualine": { "branch": "master" },
  "interface-maximizer": { "branch": "master" },
  "interface-neo-tree": { "branch": "v3.x" },
  "interface-nvim-window": { "branch": "main" },
  "interface-which-key": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "programming-autoclose": { "branch": "main" },
  "programming-comment": { "branch": "master" },
  "searching-telescope": { "branch": "master" },
  "searching-telescope-glyph": { "branch": "master" }
}
